aspell
awscli
coreutils
curl
emacs
ffmpeg
gnupg2
htop
imagemagick
maven
nmap
node
python3
ranger
sbt
ssh-copy-id
tig
tmux
wget
zsh
