aspell
awscli
coreutils
curl
elixir
elm
emacs
erlang
ffmpeg
gnupg2
htop
imagemagick
mas
maven
mysql
nmap
node
python3
ranger
sbt
scala
ssh-copy-id
tig
tmux
tomcat
tree
typesafe-activator
wget
zsh
